//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Diperlukan untuk menyimpan gambar yang dipilih ke foto Anda.";
NSCameraUsageDescription = "Diperlukan untuk membaca alamat jembatan dari kode QR yang ditampilkan.";
NSFaceIDUsageDescription = "Diperlukan, jika Anda ingin membuka kunci aplikasi dengan ID Wajah.";
"New Tab" = "Tab Baru";
"Clear Data" = "Hapus Data";
"Close tabs and clear data" = "Tutup tab dan hapus data";
